INSERT INTO game_user(name,password)
VALUES  ('Kirill', '1234--'),
        ('Zlata', '11111'),
        ('Liza', 'рейкик'),
        ('Grape', 'да');

INSERT INTO questions(text,answer,id_topic,id_difficulty)
VALUES  ('ЕГО поднял над Скалой Прайда мандрил Рафики','Симба',7,1),
        ('Кинопробы ОНИ записали песню Виктора Цоя Следи за собой','Король и шут',7,2),
        ('ОН сыграл главную роль в фильме Тюремный рок','Элвис Пресли',7,3),
        ('ЭТОТ ФИЛЬМ далек от литературного первоисточника. Например, Гудвин там становится убийцей','Короли и капуста',7,4),
        ('В фильме 1926 года ОН становится командиром подразделения Рабоче-крестьянской Красной Армии','Беня Крик',7,5),
        ('Крокодил Гена пел: Прилетит вдруг волшебник В голубом вертолете, И бесплатно покажет кино. Автор музыки к этой песне..','Владимир Шаинский',7,3),
        ('Так назывался первый в истории группы Кино альбом, записанный в профессиональной студии','Звезда по имени Солнце',7,1),
        ('В пионерской песне с рефреном неправильно, неправильно кончается кино! осуждается его страшная гибель.','Чапаева ',7,4),
        ('Именно он был первым ведущим передачи Кинопанорама','Алексей Каплер.',7,5),
        ('ТАК называется биографический фильм о жизни рок-музыканта Иэна Дьюри','Секс, наркотики и рок-н-ролл',7,4);
